Repository: GE-Developer/Lilith
Catalog: Lilith/Resources/AppLocalization.xcstrings
Source language: en
Languages: ka, ru

# Deck.cardDetailTitle
source: Arcana
ka: არკანი
ru: Аркан

# Deck.decksTitle
source: Decks
ka: კოლოდები
ru: Колоды

# Deck.favoriteTitle
source: Favorites
ka: რჩეულები
ru: Избранное

# Deck.informationTitle
source: Deck Description
ka: კოლოდის აღწერა
ru: Описание колоды

# Deck.noDecks
source: -- No decks --
ka: -- კოლოდები არ არის --
ru: -- Нет колод --

# Deck.soon
source: Soon
ka: მალე
ru: Скоро

# Deck.title
source: Tarot Deck
ka: ტარო კოლოდა
ru: Колода Таро

# UI.cancel
source: Cancel
ka: გაუქმება
ru: Отмена

# UI.ChangeLanguage.Alert.action
source: Yes
ka: დიახ
ru: Да

# UI.ChangeLanguage.Alert.message
source: Do you want to change the app language?
ka: გსურთ აპლიკაციის ენის შეცვლა?
ru: Вы хотите изменить язык приложения?

# UI.ChangeLanguage.Alert.title
source: Change Language
ka: ენის შეცვლა
ru: Смена языка

# UI.ChangeLanguage.title
source: Language
ka: ენა
ru: Язык

# UI.delete
source: Delete
ka: წაშლა
ru: Удалить

# UI.deselectAll
source: Deselect all
ka: არჩევის გაუქმება
ru: Отменить выбор

# UI.Home.subtitle
source: Time to reveal the secrets of the cards
ka: დროა ბარათების საიდუმლოებები გაიხსნას
ru: Время раскрыть тайны карт

# UI.Home.Tile.angelMessage
source: Angel's message
ka: ანგელოზის წერილი
ru: Послание ангелов

# UI.Home.Tile.askCards
source: Ask the cards a question
ka: დაუსვით ბარათებს კითხვა
ru: Задайте вопрос картам

# UI.Home.Tile.astrology
source: Astrology
ka: ასტროლოგია
ru: Астрология

# UI.Home.Tile.decks
source: Decks
ka: კოლოდები
ru: Колоды

# UI.Home.Tile.everyDay
source: Every day
ka: ყოველ დღე
ru: Каждый день

# UI.Home.Tile.knowYourself
source: Know yourself
ka: შეიცანი საკუთარი თავი
ru: Познай себя

# UI.Home.Tile.numbers
source: Numbers
ka: რიცხვები
ru: Числа

# UI.Home.Tile.numerology
source: Numerology
ka: ნუმეროლოგია
ru: Нумерология

# UI.Home.Tile.spreads
source: Spreads
ka: გადაშლები
ru: Расклады

# UI.Home.Tile.stars
source: Stars
ka: ვარსკვლავები
ru: Звёзды

# UI.Home.Tile.tarot
source: Tarot
ka: ტარო
ru: Таро

# UI.Home.Tile.tests
source: Tests
ka: ტესტები
ru: Тесты

# UI.Home.welcome
source: Welcome!
ka: მოგესალმებით!
ru: Добро пожаловать!

# UI.noCard
source: No cards
ka: არკანები არ არის
ru: Нет арканов

# UI.noCards
source: No cards
ka: ბარათები არ არის
ru: Нет карт

# UI.noFavoriteCard
source: No favorite cards
ka: რჩეული არკანები არ არის
ru: Нет избранных арканов

# UI.retry
source: Retry
ka: ხელახლა
ru: Повторить

# UI.searchCard
source: Search card
ka: არკანების ძიება
ru: Поиск аркана

# UI.selectAll
source: Select all
ka: ყველას არჩევა
ru: Выбрать все

# UI.Settings.aboutApp
source: About the App
ka: აპის შესახებ
ru: О приложении

# UI.Settings.appIcon
source: App Icon
ka: აპის აიკონი
ru: Иконка приложения

# UI.Settings.appVersion
source: App version
ka: აპის ვერსია
ru: Версия приложения

# UI.Settings.backgroundMusic
source: Background Music
ka: ფონური მუსიკა
ru: Фоновая музыка

# UI.Settings.clearCache
source: Clear Cache
ka: კეშის გასუფთავება
ru: Очистить кэш

# UI.Settings.clearHistory
source: Clear History & Favorites
ka: ისტორიის და რჩეულების გასუფთავება
ru: Очистить историю и избранное

# UI.Settings.customization
source: Customization
ka: კასტომიზაცია
ru: Кастомизация

# UI.Settings.darkMode
source: Dark Mode
ka: მუქი თემა
ru: Тёмная тема

# UI.Settings.developers
source: Developers
ka: დეველოპერები
ru: Разработчики

# UI.Settings.generalSettings
source: General Settings
ka: ზოგადი პარამეტრები
ru: Общие настройки

# UI.Settings.language
source: Language
ka: ენა
ru: Язык

# UI.Settings.memory
source: Storage
ka: მეხსიერება
ru: Память

# UI.Settings.notifications
source: Notifications
ka: შეტყობინებები
ru: Уведомления

# UI.Settings.privacyPolicy
source: Privacy Policy
ka: კონფიდენციალურობის პოლიტიკა
ru: Политика конфиденциальности

# UI.Settings.resetAll
source: Reset All Data
ka: მონაცემების სრულად განულება
ru: Сбросить все данные

# UI.Settings.restorePurchases
source: Restore Purchases
ka: შესყიდვების აღდგენა
ru: Восстановить покупки

# UI.Settings.review
source: Leave a Review on the App Store
ka: დატოვეთ მიმოხილვა App Store-ში
ru: Оставить отзыв в App Store

# UI.Settings.sound
source: Sounds
ka: ხმები
ru: Звуки

# UI.Settings.subscription
source: Subscribe
ka: გამოწერა
ru: Подписка

# UI.Settings.subscriptionAndAccess
source: Subscription
ka: გამოწერა
ru: Подписка

# UI.Settings.termsOfUse
source: Terms of Use
ka: გამოყენების წესები
ru: Условия использования

# UI.Settings.title
source: Settings
ka: პარამეტრები
ru: Настройки

# UI.Settings.vibration
source: Vibration
ka: ვიბრაცია
ru: Вибрация

# UI.Spread.cardPosition
source: Card %@
ka: ბარათი %@
ru: Карта %@

# UI.Spread.error
source: Error
ka: შეცდომა
ru: Ошибка

# UI.Spread.greeting1
source: Welcome! I'm your mystical guide through the world of Tarot. Ask your question.
ka: მოგესალმებით! მე ვარ თქვენი მისტიკური გზამკვლევი ტაროს სამყაროში. დაუსვით თქვენი კითხვა.
ru: Добро пожаловать! Я — ваш мистический проводник в мир Таро. Задайте свой вопрос.

# UI.Spread.greeting2
source: The cards are ready. What question are you bringing today?
ka: ბარათები მზად არის. რა კითხვა მოგაქვთ დღეს?
ru: Карты готовы. Какой вопрос вы принесли сегодня?

# UI.Spread.greeting3
source: Greetings, Seeker. The cards await your question.
ka: მოგესალმებით, მაძიებელო. ბარათები თქვენს კითხვას ელოდებიან.
ru: Приветствую, Искатель. Карты ждут вашего вопроса.

# UI.Spread.greeting4
source: The mystical veil is thin today. Ask — and the cards will answer.
ka: მისტიკური ფარდა დღეს თხელია. იკითხეთ — და ბარათები უპასუხებენ.
ru: Мистическая завеса сегодня тонка. Спрашивайте — и карты ответят.

# UI.Spread.newSpread
source: Alright, let's start over. Ask a new question — the cards are ready.
ka: კარგი, თავიდან დავიწყოთ. დაუსვით ახალი კითხვა — ბარათები მზად არის.
ru: Хорошо, начнём заново. Задайте новый вопрос — карты готовы.

# UI.Spread.placeholder
source: Ask a question...
ka: დაუსვით კითხვა...
ru: Задайте вопрос...

# UI.Spread.shuffling
source: Shuffling the deck...
ka: კოლოდა ირევა...
ru: Тасуем колоду...

# UI.Spread.summary
source: Summary
ka: შეჯამება
ru: Итог

# UI.Spread.title
source: Spread
ka: გადაშლა
ru: Расклад

# Error.cardsNotFound
source: Cards not found with id: %@
ka: ბარათები ვერ მოიძებნა id-ით: %@
ru: Не найдены карточки с id: %@

# Error.serverError
source: Server error (%lld)
ka: სერვერის შეცდომა (%lld)
ru: Ошибка сервера (%lld)

# Error.parseError
source: Failed to parse the response
ka: პასუხის დამუშავება ვერ მოხერხდა
ru: Не удалось разобрать ответ
